<!--center-->
	<div id="center" style="height:520px;">
		<div id="tishi">
			<h1 class="cenh1_a">服务条款</h1><br/>
			<p class="xie_p_a">
					&#183; <b>1. 特别提示</b><br/>

					&#183; 1.1 <?=$this->config['company'] ?>及旗下校园<?=$this->config['webname'] ?>(<?=$this->config['domain'] ?>)（以下合称“<?=$this->config['webname'] ?>”）同意按照本协议的规定及其不时发布的操作规则提供基于互联网的相关服务（以下称“网络服务”），为获得网络服务，服务使用人（以下称“用户”）应当同意本协议的全部条款并按照页面上的提示完成全部的注册程序。用户在进行注册程序过程中点击"同意"按钮即表示用户完全接受本协议项下的全部条款。<br/>

					&#183; <b>2. 服务内容</b><br/>
					&#183; 2.1 <?=$this->config['webname'] ?>网络服务的具体内容由<?=$this->config['webname'] ?>根据实际情况提供，例如新闻资讯、论坛(BBS)、聊天室、电子邮件、发表新闻评论、微博等。<?=$this->config['webname'] ?>保留随时变更、中断或终止部分或全部网络服务的权利。<br/>
					&#183; 2.2 <?=$this->config['webname'] ?>在提供网络服务时，可能会对部分网络服务（例如电子邮件）的用户收取一定的费用。在此情况下，<?=$this->config['webname'] ?>会在相关页面上做明确的提示。如用户拒绝支付该等费用，则不能使用相关的网络服务。<br/>
					&#183; 2.3 用户理解，<?=$this->config['webname'] ?>仅提供相关的网络服务，除此之外与相关网络服务有关的设备（如电脑、调制解调器及其他与接入互联网有关的装置）及所需的费用（如为接入互联网而支付的电话费及上网费）均应由用户自行负担。
<br/>
					&#183; <b>3. 使用规则</b><br/>
					&#183; 3.1 用户在申请使用<?=$this->config['webname'] ?>网络服务时，必须向<?=$this->config['webname'] ?>提供准确的个人资料，如个人资料有任何变动，必须及时更新。
<br/>&#183; 3.2 用户注册成功后，<?=$this->config['webname'] ?>将给予每个用户一个用户帐号及相应的密码，该用户帐号和密码由用户负责保管；用户应当对以其用户帐号进行的所有活动和事件负法律责任。
<br/>&#183; 3.3 用户必须同意接受<?=$this->config['webname'] ?>通过电子邮件或其他方式向用户发送的商品促销或其他相关商业信息。
<br/>&#183; 3.4 用户在使用<?=$this->config['webname'] ?>网络服务过程中，必须遵守以下原则：
(a)遵守中国有关的法律和法规；
(b)不得为任何非法目的而使用网络服务系统；
(c)遵守所有与网络服务有关的网络协议、规定和程序；
(d)不得利用<?=$this->config['webname'] ?>网络服务系统进行任何可能对互联网的正常运转造成不利影响的行为；
(e)不得利用<?=$this->config['webname'] ?>网络服务系统传输任何骚扰性的、中伤他人的、辱骂性的、恐吓性的、庸俗淫秽的或其他任何非法的信息资料；
(f)不得利用<?=$this->config['webname'] ?>网络服务系统进行任何不利于<?=$this->config['webname'] ?>的行为；
(g)如发现任何非法使用用户帐号或帐号出现安全漏洞的情况，应立即通告<?=$this->config['webname'] ?>。
<br/>&#183; 3.5 如用户在使用网络服务时违反任何上述规定，<?=$this->config['webname'] ?>或及其授权的人有权要求用户改正或直接采取一切必要的措施（包括但不限于更改或删除用户张贴的内容等、暂停或终止用户使用网络服务的权利）以减轻用户不当行为造成的影响。
<br/>
					&#183; <b>4. 内容所有权</b><br/>
					&#183; 4.1 <?=$this->config['webname'] ?>提供的网络服务内容可能包括：文字、软件、声音、图片、录象、图表等。所有这些内容受版权、商标和其它财产所有权法律的保护。
<br/>&#183; 4.2 用户只有在获得<?=$this->config['webname'] ?>或其他相关权利人的授权之后才能使用这些内容，而不能擅自复制、再造这些内容、或创造与内容有关的派生产品。
<br/>&#183; 4.3 用户保证对主动上传到<?=$this->config['webname'] ?>的内容享有合法著作权/版权或者相应授权，并且您同意授予<?=$this->config['webname'] ?>对所有上述内容的在全球范围内的免费、不可撤销的、无限期的、并且可转让的非独家使用权许可，<?=$this->config['webname'] ?>有权展示、散布及推广前述内容，有权对前述内容进行任何形式的复制、修改、出版、发行及以其他方式使用或者授权第三方进行复制、修改、出版、发行及以其他方式使用。
<br/>&#183; 4.4 <?=$this->config['webname'] ?>在此郑重提请您注意，任何通过<?=$this->config['webname'] ?>提供的服务以上载、张贴、发送电子邮件或任何其它方式传送的内容（包括：资讯、资料、文字、软件、音乐、音讯、照片、图形、视讯、信息或其它资料等），无论系公开还是私下传送，均由内容提供者、上传者承担责任。
<br/>
					&#183; <b>5. 隐私保护</b><br/>
					&#183; 5.1 保护用户隐私是<?=$this->config['webname'] ?>的一项基本政策，<?=$this->config['webname'] ?>保证不对外公开或向第三方提供用户注册资料及用户在使用网络服务时存储在<?=$this->config['webname'] ?>的非公开内容，但下列情况除外：
(a)事先获得用户的明确授权；
(d)根据有关的法律法规要求；
(c)按照相关政府主管部门的要求；
(d)为维护社会公众的利益；
(e)为维护<?=$this->config['webname'] ?>的合法权益。
<br/>&#183; 5.2 <?=$this->config['webname'] ?>可能会与第三方合作向用户提供相关的网络服务，在此情况下，如该第三方同意承担与<?=$this->config['webname'] ?>同等的保护用户隐私的责任，则<?=$this->config['webname'] ?>可将用户的注册资料等提供给该第三方。
<br/>&#183; 5.3 在不透露单个用户隐私资料的前提下，<?=$this->config['webname'] ?>有权对整个用户数据库进行分析并对用户数据库进行商业上的利用。
<br/>&#183; 5.4 我们将采取适当的步骤保护您的隐私。每当您提供给我们敏感信息时，我们将采取合理的步骤保护您的敏感信息，我们也将采取合理的安全手段保护已存储的个人信息。除非根据法律或政府的强制性规定，在未得到您的许可之前，我们不会把您的任何个人信息提供给无关的第三方（包括公司或个人）。但是，如果您要求我们提供特定客户支援服务或把一些物品送交给您，我们则需要把您的姓名和地址提供给第三者如运输公司。我们的网站将会提供第三者网站的链接。由于我们不能控制这些网站，所以我们建议您细阅这些第三者网站的个人信息保密制度。
<br/>
					&#183; <b>6. 免责声明</b><br/>
					&#183; 6.1 用户明确同意其使用<?=$this->config['webname'] ?>网络服务所存在的风险将完全由其自己承担；因其使用<?=$this->config['webname'] ?>网络服务而产生的一切后果也由其自己承担，<?=$this->config['webname'] ?>对用户不承担任何责任。
<br/>&#183; 6.2 <?=$this->config['webname'] ?>不担保网络服务一定能满足用户的要求，也不担保网络服务不会中断，对网络服务的及时性、安全性、准确性也都不作担保。
<br/>&#183; 6.3 <?=$this->config['webname'] ?>不保证为向用户提供便利而设置的外部链接的准确性和完整性，同时，对于该等外部链接指向的不由<?=$this->config['webname'] ?>实际控制的任何网页上的内容，<?=$this->config['webname'] ?>不承担任何责任。
<br/>&#183; 6.4 对于因不可抗力或<?=$this->config['webname'] ?>不能控制的原因造成的网络服务中断或其它缺陷，<?=$this->config['webname'] ?>网不承担任何责任，但将尽力减少因此而给用户造成的损失和影响。
<br/>&#183; 6.5 <?=$this->config['webname'] ?>只对最终签约确认的赞助承诺负责，不对活动本身承担任何责任。
<br/>
					&#183; <b>7. 服务变更、中断或终止</b><br/>
					&#183; 7.1 如因系统维护或升级的需要而需暂停网络服务，<?=$this->config['webname'] ?>将尽可能事先进行通告。
<br/>&#183; 7.2如发生下列任何一种情形，<?=$this->config['webname'] ?>有权随时中断或终止向用户提供本协议项下的网络服务而无需通知用户：
(a)用户提供的个人资料不真实；
(b)用户违反本协议中规定的使用规则。
<br/>&#183; 7.3 除前款所述情形外，<?=$this->config['webname'] ?>同时保留在不事先通知用户的情况下随时中断或终止部分或全部网络服务的权利，对于所有服务的中断或终止而造成的任何损失，<?=$this->config['webname'] ?>无需对用户或任何第三方承担任何责任。
<br/>
					&#183; <b>8. 违约赔偿</b><br/>
					&#183; 8.1 用户同意保障和维护<?=$this->config['webname'] ?>及其他用户的利益，如因用户违反有关法律、法规或本协议项下的任何条款而给<?=$this->config['webname'] ?>或任何其他第三人造成损失，用户同意承担由此造成的损害赔偿责任。<br/>
					&#183; <b>9. 协议修改</b><br/>
					&#183; 9.1 <?=$this->config['webname'] ?>将有权随时修改本协议的有关条款，一旦本协议的内容发生变动，<?=$this->config['webname'] ?>将会通过适当方式向用户提示修改内容。
<br/>&#183; 9.2 如果不同意<?=$this->config['webname'] ?>对本协议相关条款所做的修改，用户有权停止使用网络服务。如果用户继续使用网络服务，则视为用户接受<?=$this->config['webname'] ?>对本协议相关条款所做的修改。
<br/>
					&#183; 10. 法律管辖<br/>
					&#183; 10.1 本协议的订立、执行和解释及争议的解决均应适用中国法律。
<br/>&#183; 10.2 如双方就本协议内容或其执行发生任何争议，双方应尽量友好协商解决；协商不成时，任何一方均可向<?=$this->config['webname'] ?>所在地的人民法院提起诉讼。
<br/>
					&#183; <b>11. 通知和送达</b><br/>
					&#183; 11.1 本协议项下所有的通知均可通过重要页面公告、电子邮件或常规的信件传送等方式进行；该等通知于发送之日视为已送达收件人。<br/>
					&#183; <b>12. 其他规定</b><br/>
					&#183; 12.1 本协议构成双方对本协议之约定事项及其他有关事宜的完整协议，除本协议规定的之外，未赋予本协议各方其他权利。
<br/>&#183; 12.2 如本协议中的任何条款无论因何种原因完全或部分无效或不具有执行力，本协议的其余条款仍应有效并且有约束力。
<br/>&#183; 12.3 本协议中的标题仅为方便而设，在解释本协议时应被忽略。
<br/>
&#183; 12.4 本协议解释权属<?=$this->config['company'] ?>所有，本协议内容如与中华人民共和国相关法律法规相抵触，应以法律法规为准。<?=$this->config['company'] ?>保留在未经通知的情况下不时地修改本协议的权利。
<br/>




<br/>
			</p>
						
						<div class="clear">&nbsp;</div>
			<div class="img_b">&nbsp;</div>
						<div class="clear">&nbsp;</div>
								
		</div>
	</div>	
	<!--bottom-->