<div class="box">
<div id="boxtop1"></div>
    <div id="boxcenter">
   	  <div style="padding:35px;">
      	<h1 id="txttit">免责声明</h1>
      	<div id="txtbox">
       	  <h3>总则</h3>
        	<p>　　用户在接受场地通提供的服务之前，请务必仔细阅读本条款并同意本声明。</p>
        	<p>　　用户直接或通过各类方式间接使用场地通服务和数据的行为，都将被视作已无条件接受本声明所涉全部内容；若用户对本声明的任何条款有异议，请停止使用场地通所提供的全部服务。</p>
        	<h3>第一条</h3>
        	<p>　　用户以各种方式使用场地通服务和数据（包括但不限于发表、宣传介绍、转载、浏览及利用场地通或场地通场地用户发布内容）的过程中，不得以任何方式利用场地通网站直接或间接从事违反中国法律、以及社会公德的行为，且用户应当恪守下述承诺：</p>
        	<p>　　1. 发布、转载或提供的内容符合中国法律、社会公德；<br />
        	  　　2. 不得干扰、损害和侵犯场地通的各种合法权利与利益；<br />
        	  　　3. 遵守场地通以及与之相关的网络服务的协议、指导原则、管理细则等；</p>
        	<p>　　场地通有权对违反上述承诺的内容予以删除。</p>
        	<h3>第二条</h3>
        	<p>　　1. 用户在场地通发表的内容（包含但不限于场地内容、亮点内容等）仅表明其个人的立场和观点，并不代表场地通的承诺。作为内容的发表者，需自行对所发表内容负责，因所发表内容引发的一切纠纷，由该内容的发表者承担全部法律及连带责任。场地通不承担任何法律及连带责任。</p>
        	<p>　　3. 用户在场地通发布侵犯他人知识产权或其他合法权益的内容，场地通有权予以删除，并保留移交司法机关处理的权利。</p>
        	<p>　　4. 个人或单位如认为场地通网站上存在侵犯自身合法权益的内容，应准备好具有法律效应的证明材料，及时与我们取得联系，以便场地通迅速做出处理。</p>
        	<h3>附则</h3>
        	<p>　　对免责声明的解释、修改及更新权均属于场地通所有。</p>
        	<p>　　联系我们请直接Email至：<?php echo $_SESSION['config']['email']?></p>
        </div>
      
      </div>
	</div>
    
    
   <div class="boxbottom"></div>
</div>